/* Literal for the Space key */
"Space" = "Mezerník";

/* VoiceOver type of the object recorded by the control */
"Shortcut" = "Kl. Zkratku";

/* VoiceOver value for the value-less control */
"Empty" = "Prázdné";

/* Tooltip for the cancel button when the control has a value */
"Use old shortcut" = "Použít starou kl. zkratku";

/* Tooltip for the cancel button when the control has no value */
"Cancel recording" = "Zrušit nahrávání";

/* Tooltip for the clear button */
"Delete current shortcut" = "Odstranit aktuální kl. zkratku";

/* Tooltip for the recording mode */
"Type shortcut" = "Zadejte kl. zkratku";

/* Label for the value-less control */
"Record Shortcut" = "Nahrát kl. zkratku";

/* Tooltip for the normal mode */
"Click to record shortcut" = "Klepněte pro záznam kl. zkratky";

/* Value for the NSLocalizedFailureReasonErrorKey key of validator's error */
"The \"%@\" shortcut can't be used!" = "Kombinaci kláves „%@“ nelze použít!";

/* Value for the NSLocalizedDescriptionKey key of validator's delegate error */
"The \"%@\" shortcut can't be used because %@." = "Kombinaci kláves „%@“ nelze použít, protože %@.";

/* Default value for the NSLocalizedDescriptionKey key of validator's error */
"The \"%@\" shortcut is already in use." = "Kombinaci kláves „%@“ je již používána.";

/* Value for the NSLocalizedDescriptionKey key of validator's system shortcuts error */
"The \"%@\" shortcut can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences." = "Kombinaci kláves „%@“ nelze použít, protože je již použita v systémových kl. zkratkách. Pokud si přejete skutečně používat tuto kl. zkratku, musíte změnit nastavení již použité zkratky v Předvolbách systému, v panelu Klávesnice, Klávesové zkratky.";

/* Value for the NSLocalizedDescriptionKey key of validator's menu error */
"The \"%@\" shortcut can't be used because it's already used by the \"%@\" menu item." = "Kombinaci kláves „%@“ nelze použít, protože je již použita na položku nabídky „%@“.";

/* Accessibility name of the Command modifier key */
"Command" = "Command";

/* VoiceOver name of the Option modifier key */
"Option" = "Alt";

/* VoiceOver name of the Shift modifier key */
"Shift" = "Shift";

/* VoiceOver name of the Control modifier key */
"Control" = "Control";

/* VoiceOver name of the modifier keys delimiter */
"-" = "-";
